
/* Class = "NSMenuItem"; title = "Ninguno"; ObjectID = "CeB-fg-LBa"; */
"CeB-fg-LBa.title" = "Ninguno";

/* Class = "NSTextFieldCell"; title = "Incorporar CEA-608:"; ObjectID = "MoE-QG-LaB"; */
"MoE-QG-LaB.title" = "Incorporar CEA-608:";

/* Class = "NSTextFieldCell"; title = "Incrustar subtítulos:"; ObjectID = "mDJ-0I-XW4"; */
"mDJ-0I-XW4.title" = "Incrustar subtítulos:";

/* Class = "NSMenuItem"; title = "Ninguno"; ObjectID = "u65-mJ-Ihl"; */
"u65-mJ-Ihl.title" = "Ninguno";
